<?php

/* @var $this yii\web\View */

$this->title = 'Сервисный центр МКС';
?>
<div class="site-index">

    <div class="jumbotron">
        <h1>Сервисный Центр "МКС"</h1>

        <p class="lead">Это профессиональный ремонт Вашей бытовой техники с бесплатным выездом мастера
        на Ваш адрес. Наши сотрудники имеют боагтый опыт ремонта не ограничиваясь блочным ремонтом и установкой прогамм.</p>

        <p><a class="btn btn-lg btn-success" href="http://www.yiiframework.com">Заявка на ремонт <br> +7 (950) 688 49-99</a></p>
    </div>

    <div class="body-content">

        <div class="row img1">
            <div class="col-lg-4">
                <h2>Диагностика и ремонт</h2>
                <img src="https://revico.ru/wp-content/uploads/2019/10/Dfj_bK3XkAAywps.jpg" alt="Диагностика и ремонт Компьютероной техники в Великом Новгороде"></img>

                <p>Диагностика неисправности техники или оборудования опытными мастерами позволяет быстро и в кратчайшие сроки
                    выявить причину неисправности и ориентировочную стоимость дальнейшего ремонта.</p>

            </div>
            <div class="col-lg-4">
                <h2>Восстановление данных</h2>
                <img src="https://uptek.ru/uploads/posts/2016-05/146463121521.png" alt="Восстановление данных после удаления или поломки диска"></img>
                <p>Восстановление данных с поврежденных или отформатированных дисков, флешек, дискет.</p>


            </div>
            <div class="col-lg-4">
                <h2>Обслуживание техники</h2>
                <img src="https://delomoyo.com/storage/media/13772/conversions/09251e9e9d6b3c1e33a9fb5adc91d095-big.jpg" alt="Заправка картриджей, настройка сетей, прокладка сетей, настройка интернет, настройка роутеров"></img>
                <p>Чистка, заправка, настройка подключение и создание локальных сетей В Вашем офисе или доме. Подключение и настройка роутеров и интернет.</p>


            </div>
        </div>

    </div>
</div>
